const list_cod = (prefix) => {
return `*ZENIX STORE さ*
				
🔰VVIP ENJOYERS🔰
[UPDATE AUTO AIM]

💰PriceList
30 DAYS : 100K / 10$ USD

*(Promo Bulanan)*
60 DAYS : 175K / 17$ USD

⭐ ᴅᴀꜰᴛᴀʀ ꜰɪᴛᴜʀ ⭐
× ᴍᴇɴᴜ ᴍᴀᴘʜᴀᴄᴋ ×
🔰 ᴍᴀᴘʜᴀᴄᴋ ɪᴄᴏɴ
🔰 ᴍᴀᴘʜᴀᴄᴋ ʙᴜꜰꜰ
🔰 ꜱʜᴏᴡ ʙʟᴏᴏᴅ ᴇɴᴇᴍʏ
🔰 ꜱʜᴏᴡ ɪᴄᴏɴ ʜᴇʀᴏ
🔰 ꜱʜᴏᴡ ʜᴇʀᴏ ɪᴄᴏɴ 360°
× ᴍᴇɴᴜ ᴅʀᴏɴᴇ ×
🔰 ᴅʀᴏɴᴇ ʜᴏʀɪᴢᴏɴᴛᴀʟ
🔰 ᴅʀᴏɴᴇ ᴠᴇʀᴛɪᴄᴀʟ
× ᴍᴇɴᴜ ᴜɴʟᴏᴄᴋ ×
🔰 ᴜɴʟᴏᴄᴋ ᴀʟʟ ꜱᴋɪɴ
× ᴍᴇɴᴜ ᴀɪᴍʙᴏᴛ ×
🔰 ꜰᴏᴠ ʀᴀɴɢᴇ
🔰 ᴀᴜᴛᴏᴀɪᴍ ᴀʟʟ ꜱᴋɪʟʟ
🔰 ᴀᴜᴛᴏᴀɪᴍ ꜱᴋɪʟʟ 1
🔰 ᴀᴜᴛᴏᴀɪᴍ ꜱᴋɪʟʟ 2
🔰 ᴀᴜᴛᴏᴀɪᴍ ꜱᴋɪʟʟ 3
🔰 ᴀᴜᴛᴏᴀɪᴍ ꜰʟᴀᴍᴇꜱʜᴏᴏᴛ
× ᴍᴇɴᴜ ʀᴏᴏᴍ ɪɴꜰᴏ ×
🔰 ᴇɴᴀʙʟᴇ ʀᴏᴏᴍ ɪɴꜰᴏ
🔰 ɴɪᴄᴋ ɪɴꜰᴏ
🔰 ꜱQᴜᴀᴅ ɪɴꜰᴏ
🔰 ʀᴀɴᴋ ɪɴꜰᴏ
🔰 ᴍʏᴛʜɪᴄ ᴘᴏɪɴᴛ ɪɴꜰᴏ
🔰 ᴀᴄᴄᴏᴜɴᴛ ɪᴅ ɪɴꜰᴏ
🔰 ᴘɪᴄᴋ ʜᴇʀᴏ ɪɴꜰᴏ
🔰 ꜱᴡᴀᴘ ᴘᴏꜱɪᴛɪᴏɴ
× ᴍᴇɴᴜ ᴇꜱᴘ ʜᴀᴄᴋ ×
🔰 ᴇꜱᴘ ʟɪɴᴇ
🔰 ᴇꜱᴘ ʙᴏx
🔰 ᴇꜱᴘ ɴᴀᴍᴇ ʜᴇʀᴏ
🔰 ᴇꜱᴘ ɴᴀᴍᴇ ᴘʟᴀʏᴇʀ
🔰 ᴇꜱᴘ ᴄᴏᴏʟᴅᴏᴡɴ ꜱᴋɪʟʟ
🔰 ᴇꜱᴘ ᴄᴏᴏʟᴅᴏᴡɴ ꜱᴘᴇʟʟ
× ᴍᴇɴᴜ ꜱᴇᴛᴛɪɴɢ ×
🔰 ꜱᴇᴛ ᴄᴅ ꜱɪᴢᴇ
🔰 ꜱᴇᴛ ᴄᴅ ꜱᴋɪʟʟ ᴘᴏꜱɪᴛɪᴏɴ
🔰 ꜱᴇᴛ ᴄᴅ ꜱᴘᴇʟʟ ᴘᴏꜱɪᴛɪᴏɴ
× ᴍᴇɴᴜ ꜰᴘꜱ ᴍᴏᴅᴇ ×
🔰 30 ꜰᴘꜱ
🔰 60 ꜰᴘꜱ
🔰 90 ꜰᴘꜱ
🔰 120 ꜰᴘꜱ

✅ ꜱɪꜱᴛᴇᴍ ᴋᴇʏ
✅ ᴀɴᴅʀᴏɪᴅ 6-12
✅ ᴀᴘᴋ ᴍᴏᴅ ᴏɴʟʏ
✅ ᴄʜᴀɴɢᴇ ᴀᴋᴜɴ ᴍʟ

Untuk pay / pembayan silahkan ketik ${prefix}pay
`
	}

exports.list_cod = list_cod
 